<?php
// App/Languages/bg.php
$lang['UIS-View']               = 'Преглед';
$lang['UIS-BaseUser']           = 'За начинаещи';
$lang['UIS-BaseLimits']         = 'Ограничено до квалификационни кръгове.';
$lang['UIS-BaseQuote']          = '„Ясно като кал!“ – неизвестен';
$lang['UIS-TutoMode']           = 'Ръководен режим';
$lang['UIS-AdvencedUser']       = 'За напреднали потребители';
$lang['UIS-AdvencedLimits']     = 'Мачове, телефони, директни излъчвания, акредитации/номери, режим презентатор.';
$lang['UIS-AdvancedQuote']      = '„С голяма мощ идва голяма отговорност.“ – чичо Бен';
$lang['UIS-ExpertUser']         = 'За смелите';
$lang['UIS-ExpertLimits']       = 'Пълни функции на IANSEO — без ограничения.';
$lang['UIS-ExpertQuote']        = '„Да победиш без риск е да триумфираш без слава.“ – Корнелий';
$lang['UIS-WhyTitle']           = 'За какво служи този модул?';
$lang['UIS-WhyMenus']           = 'Този модул ви позволява да персонализирате изгледа на менютата според вашите нужди (опростен, напреднал, експерт или персонализиран).';
$lang['UIS-WhyTutorial']        = 'Ръководният режим скрива ненужните елементи и подчертава специфичните.';
$lang['UIS-Update']             = 'Актуализиране на модула';
$lang['UIS-UpdateModeAndSets']  = 'Актуализирай модула и стандартните настройки';
$lang['UIS-ImportCSV']          = 'Импортиране на персонализиран CSV (menus.csv или elements.csv, разделител=";"):';
$lang['UIS-AutoSave']           = 'Изборът се запазва автоматично след всяка промяна в рамките на 1,5 секунди.';
$lang['UIS-MultipleChecks']     = 'Забележка: ако няколко менюта водят към един и същ линк в IANSEO, трябва да ги отмените всички, за да запазите.';
$lang['UIS-Menus']              = 'Менюта';
$lang['UIS-Elements']           = 'Елементи';
$lang['UIS-HidenMenus']         = ' = Някои менюта са скрити на тази страница';
$lang['UIS-HidenElements']      = ' = Някои елементи са скрити на тази страница';
?>