<?php
// App/Languages/mn.php
$lang['UIS-View']               = 'Харах';
$lang['UIS-BaseUser']           = 'Эхлэгчдэд';
$lang['UIS-BaseLimits']         = 'Шалгаруулалтын тойрогт хязгаарлагдсан.';
$lang['UIS-BaseQuote']          = '«Шавартай мэт тод!» – үл мэдэгдэх';
$lang['UIS-TutoMode']           = 'Сургалт горим';
$lang['UIS-AdvencedUser']       = 'Ахисан түвшний хэрэглэгчдэд';
$lang['UIS-AdvencedLimits']     = 'Тэмцээн, утас, шууд дамжуулалт, аккредитат/дугаар, илтгэгчийн горим.';
$lang['UIS-AdvancedQuote']      = '«Их хүчний ард их хариуцлага дагалддаг.» – Бен ах';
$lang['UIS-ExpertUser']         = 'Зоригтнуудын төлөө';
$lang['UIS-ExpertLimits']       = 'IANSEO-ийн бүх функц — ямар ч хязгааргүй.';
$lang['UIS-ExpertQuote']        = '«Эрсдэлгүй ялах нь алдар нэргүй ялалт юм.» – Корней';
$lang['UIS-WhyTitle']           = 'Энэ модуль ямар зориулалттай вэ?';
$lang['UIS-WhyMenus']           = 'Энэ модуль нь таны хэрэгцээнд нийцүүлэн цэсийн харуулалтыг тохируулах боломжийг олгодог (энгийн, ахисан, эксперт эсвэл тусгай).';
$lang['UIS-WhyTutorial']        = 'Сургалт горим нь шаардлагагүй элементүүдийг нууж, тодорхой элементүүдийг онцолж харуулдаг.';
$lang['UIS-Update']             = 'Модулийг шинэчлэх';
$lang['UIS-UpdateModeAndSets']  = 'Модуль болон анхдагч тохиргоог шинэчлэх';
$lang['UIS-ImportCSV']          = 'Захиалгат CSV оруулах (menus.csv эсвэл elements.csv, тусгаарлагч=";"):';
$lang['UIS-AutoSave']           = 'Өөрчлөлт бүрийн дараа 1.5 секундийн дотор автоматаар хадгална.';
$lang['UIS-MultipleChecks']     = 'Анхаар: Хэрэв олон цэсийн зам IANSEO-д нэг холбоос руу чиглэж байвал бүгдийг нь сонгосон байлгахгүй бол хадгалагдахгүй.';
$lang['UIS-Menus']              = 'Цэсүүд';
$lang['UIS-Elements']           = 'Элементүүд';
$lang['UIS-HidenMenus']         = ' = Энэ хуудас дээр зарим цэс алга болсон байна';
$lang['UIS-HidenElements']      = ' = Энэ хуудас дээр зарим элемент алга болсон байна';
?>