<?php
// App/Languages/ru.php
$lang['UIS-View']               = 'Просмотр';
$lang['UIS-BaseUser']           = 'Для начинающих';
$lang['UIS-BaseLimits']         = 'Ограничено раундами квалификации.';
$lang['UIS-BaseQuote']          = '«Ясно как грязь!» – неизвестен';
$lang['UIS-TutoMode']           = 'Режим обучения';
$lang['UIS-AdvencedUser']       = 'Для продвинутых пользователей';
$lang['UIS-AdvencedLimits']     = 'Матчи, телефоны, прямые трансляции, аккредитации/номера, режим ведущего.';
$lang['UIS-AdvancedQuote']      = '«С большой силой приходит большая ответственность.» – дядя Бен';
$lang['UIS-ExpertUser']         = 'Для смелых';
$lang['UIS-ExpertLimits']       = 'Полная функциональность IANSEO — без ограничений.';
$lang['UIS-ExpertQuote']        = '«Побеждать без риска — значит побеждать без славы.» – Корней';
$lang['UIS-WhyTitle']           = 'Для чего нужен этот модуль?';
$lang['UIS-WhyMenus']           = 'Этот модуль позволяет настраивать отображение меню в соответствии с вашими потребностями (простой, продвинутый, эксперт или пользовательский).';
$lang['UIS-WhyTutorial']        = 'Режим обучения скрывает ненужные элементы и выделяет определенные.';
$lang['UIS-Update']             = 'Обновить модуль';
$lang['UIS-UpdateModeAndSets']  = 'Обновить модуль и настройки по умолчанию';
$lang['UIS-ImportCSV']          = 'Импортировать пользовательский CSV (menus.csv или elements.csv, разделитель=";"):';
$lang['UIS-AutoSave']           = 'Выбор автоматически сохраняется в течение 1,5 секунд после каждого изменения.';
$lang['UIS-MultipleChecks']     = 'Примечание: если несколько путей меню ведут к одной ссылке в IANSEO, вам нужно снять галочки со всех, чтобы сохранить.';
$lang['UIS-Menus']              = 'Меню';
$lang['UIS-Elements']           = 'Элементы';
$lang['UIS-HidenMenus']         = ' = Некоторые меню скрыты на этой странице';
$lang['UIS-HidenElements']      = ' = Некоторые элементы скрыты на этой странице';
?>