<?php
// App/Languages/uk.php
$lang['UIS-View']               = 'Перегляд';
$lang['UIS-BaseUser']           = 'Для початківців';
$lang['UIS-BaseLimits']         = 'Обмежено кваліфікаційними раундами.';
$lang['UIS-BaseQuote']          = '«Чітко, наче грязюка!» – невідомий';
$lang['UIS-TutoMode']           = 'Режим навчання';
$lang['UIS-AdvencedUser']       = 'Для досвідчених користувачів';
$lang['UIS-AdvencedLimits']     = 'Матчі, телефони, пряма трансляція, акредитації/номери, режим ведучого.';
$lang['UIS-AdvancedQuote']      = '«З великою владою приходить велика відповідальність.» – дядько Бен';
$lang['UIS-ExpertUser']         = 'Для сміливих';
$lang['UIS-ExpertLimits']       = 'Повний функціонал IANSEO — без обмежень.';
$lang['UIS-ExpertQuote']        = '«Перемагати без ризику — значить тріумфувати без слави.» – Корней';
$lang['UIS-WhyTitle']           = 'Для чого цей модуль?';
$lang['UIS-WhyMenus']           = 'Цей модуль дозволяє налаштувати відображення меню відповідно до ваших потреб (просто, розширено, експерт або індивідуально).';
$lang['UIS-WhyTutorial']        = 'Режим навчання приховує непотрібні елементи та виділяє певні.';
$lang['UIS-Update']             = 'Оновити модуль';
$lang['UIS-UpdateModeAndSets']  = 'Оновити модуль та налаштування за замовчуванням';
$lang['UIS-ImportCSV']          = 'Імпортувати користувацький CSV (menus.csv або elements.csv, роздільник=";"):';
$lang['UIS-AutoSave']           = 'Вибір автоматично зберігається за 1,5 секунди після кожної зміни.';
$lang['UIS-MultipleChecks']     = 'Примітка: якщо кілька шляхів меню ведуть до одного посилання в IANSEO, вам потрібно зняти всі позначки, щоб зберегти.';
$lang['UIS-Menus']              = 'Меню';
$lang['UIS-Elements']           = 'Елементи';
$lang['UIS-HidenMenus']         = ' = Деякі меню приховані на цій сторінці';
$lang['UIS-HidenElements']      = ' = Деякі елементи приховані на цій сторінці';
?>